{
"blog" : "Come to Peru",
"about" : "enciende la llama de tu aventura.",
"cities" : [
    {
      "cityName" : "cusco",
      "place" : "Salineras de Maras, ",
      "description" : "las miles de piscinas poco profundas llenas de agua salada, están excavadas en la ladera de la Montaña Qaqawiñay, a 46 km de la Ciudad del Cusco, en el Valle de Urubamba. Solo hay 4 lugares en el mundo de donde se puede extraer sal rosada y Maras es uno de ellos.",
      "embajador" : "dayastp",
      "gender" : "embajadora",
      "id" : 1
    },
    {
      "cityName" : "ancash",
      "place" : "Laguna Paron, ",
      "description" : "Uno de los lugares más hermosos y fotogénicos que he conocido hasta el momento en mi Perú es la increíble Laguna Parón. Es genial por donde lo mires.. Una magia que te envuelve desde que llegas...y no olvides realizar el pequeño trekking a la parte más alta.. Que será un pequeño reto con una gran recompensa.",
      "embajador" : "jordantrek",
      "gender" : "embajador",
      "id" : 2
    },
    {
      "cityName" : "junin",
      "place" : "Rio Paucartambo, ",
      "description" : "El río Paucartambo (arriba) que viene desde Cerro de Pasco y el río Chanchamayo (izquierda) se unen y forman el río Perené (derecha). En Puerto Prado se une al río Ene y forma el Río Tambo. Fácil de llegar desde La Merced o Pichanaki.",
      "embajador" : "frankperuchoviajero",
      "gender" : "embajador",
      "id" : 3
    },
    {
      "cityName" : "Lima",
      "place" : "Chancay, ",
      "description" : "Y nos fuimos a Chancay por segunda vez y la pasamos ¡genial! Siempre he dicho que se debe volver al lugar donde fuiste feliz. Así que, para llegar a este bonito lugar tienes que ir hasta Acho en Rimac y tomar los Z bus que te cobran 8 soles. Al llegar al paradero de Chanchay, tomar una moto que te cobra S/ 2.00 soles hasta la plaza.",
      "embajador" : "exploringwithshel",
      "gender" : "embajadoras",
      "id" : 4
    },
    {
      "cityName" : "ucayali",
      "place" : "Pucallpa, ",
      "description" : "Si aún no conoces la selva, como era mi caso, Pucallpa es una muy buena opción... Un viaje de imprevisto, el calor de la selva, su comida y su gente dan como resultado un destino que no te puedes perder. Conoce la selva desde dentro y querrás volver siempre!",
      "embajador" : "alonsogf26",
      "gender" : "embajador",
      "id" : 5
    },
    {
      "cityName" : "lima",
      "place" : "Acochaca, ",
      "description" : "Anímense amigos a explorar nuestro Perú. Nosotros nos aventuramos a realizar una caminata en Canta, así fue como llegamos al pueblo de Santa Rosa de Acochaca y campamos con esta vista maravillosa.",
      "embajador" : "travelersandlovers",
      "gender" : "embajadoras",
      "id" : 6
    },
    {
      "cityName" : "la libertad",
      "place" : "Wiracochapampa, ",
      "description" : "Camino a las cataratas de Wiracochapampa, ubicado a 1 hora de Huamachuco caminando, se puede apreciar diversidad de paisajes y horizontes.",
      "embajador" : "chayosantos_x",
      "gender" : "embajador",
      "id" : 7
    },
    {
      "cityName" : "Lima",
      "place" : "Nevado Ranjuy, ",
      "description" : "El nevado Rajuntay está tan cerca de Lima que no puedes perder la experiencia de conocerlo e iniciarte en el turismo de aventura. Es que Perú lo tiene todo y no tienes que ir muy lejos para descubrirlo.",
      "embajador" : "alonsogf26",
      "gender" : "embajador",
      "id" : 8
    },
    {
      "cityName" : "arequipa",
      "place" : "Wiracochapampa, ",
      "description" : "La leyenda cuenta que sobre la zona donde hoy se aprecia el bosque de piedras, cayó un diluvio. Casas, plazas, animales, trenes y hasta aviones del imaginario prehistórico quedaron convertidos en piedra. Imata se encuentra a 4 500 m.s.n.m. El viaje hasta el lugar desde la ciudad de Arequipa, toma entre 90 y 120 minutos.",
      "embajador" : "viajaconmigo.peru",
      "gender" : "embajadores",
      "id" : 9
    }

    ]

}